{
    "articles": [
        {
            "id": 1,
            "company": "La pâtisserie numérique",
            "title": "La Pâtisserie Numérique : Révolutionnant la Créativité Gourmande avec l'Imprimante 3D",
            "link": "https://lapatisserienumerique.com/",
            "description": "La Pâtisserie Numérique révolutionne l'industrie de la pâtisserie en combinant l'art culinaire avec la technologie d'impression 3D. Fondée en 2019 par Marine Coré Baillais, l'entreprise offre aux pâtissiers professionnels la possibilité de créer des gâteaux et des biscuits comestibles avec des imprimantes 3D dédiées.",
            "logo": "https://jaimelesstartups.b-cdn.net/wp-content/uploads/2021/06/logo-la-patisserie-numerique-1079x1500.png",
            "content": "<h1 class='text-2xl'>La Pâtisserie Numérique : Révolutionnant la Créativité Gourmande avec l'Imprimante 3D</h1><p>Plongez dans le monde sucré de La Pâtisserie Numérique - The Digital Patisserie, une entreprise révolutionnaire fondée en 2019 par Marine Coré Baillais, une experte en impression 3D et passionnée de pâtisserie. Cette initiative innovante vise à repousser les limites de l'art culinaire en proposant des imprimantes 3D dédiées à la création de gâteaux et de biscuits comestibles.</p><p>L'objectif principal de La Pâtisserie Numérique n'est pas de remplacer les pâtissiers, mais de les aider à réaliser des créations exceptionnelles. En offrant aux professionnels la possibilité de concevoir des fonds de tartes complexes de manière autonome, cette technologie révolutionnaire ouvre de nouveaux horizons dans le domaine de la pâtisserie. De plus, l'imprimante peut produire des éléments de gâteaux que les pâtissiers peuvent ensuite intégrer à leurs propres créations, offrant ainsi une flexibilité créative sans précédent.</p><p>Grâce à cette technologie avant-gardiste, les pâtissiers peuvent désormais concevoir des formes complexes, voire impossibles à réaliser avec des techniques de pâtisserie traditionnelles. Les réalisations de l'imprimante sont réalisées avec des matières premières de haute qualité, sans additifs ni gels, garantissant ainsi une expérience gustative exceptionnelle pour les clients.</p><p>En 2021, La Pâtisserie Numérique a levé 1,2 million d'euros pour soutenir son développement. Son modèle économique repose sur la location de l'imprimante, avec un coût mensuel de 500€, ciblant spécifiquement les professionnels de la pâtisserie.</p><p>La Pâtisserie Numérique a également établi des partenariats stratégiques, notamment avec Jacquet Brossard - Groupe Limagrain, célèbre pour ses délicieuses créations telles que le 'Gâteau Savane'. Cette collaboration illustre la confiance que les acteurs du secteur accordent à La Pâtisserie Numérique pour révolutionner l'industrie de la pâtisserie.</p><p>Une question cruciale se pose : les consommateurs accepteront-ils de déguster des aliments créés par une machine ? La fondatrice répond de manière convaincante en soulignant que de nombreux aliments sont déjà fabriqués sur des chaînes industrielles avant d'être livrés aux boulangeries, pâtisseries et cuisines. La Pâtisserie Numérique donne aux professionnels la possibilité d'utiliser la machine avec leurs propres ingrédients, préservant ainsi la qualité artisanale et personnalisée.</p><p>Explorez de nouvelles frontières gustatives avec La Pâtisserie Numérique et sa mission de redéfinir la créativité sucrée à travers l'impression 3D !</p>"
        },
        {
            "id": 2,
            "company": "Lixo",
            "title": "LIXO: Révolutionnant le Tri des Déchets grâce à l'IA!",
            "link": "https://www.lixo.tech/",
            "description": "Lixo est une startup qui vise à révolutionner le tri des déchets grâce à l'intelligence artificielle. Fondée en 2019, l'entreprise utilise des technologies de pointe, notamment des capteurs et des analyses d'IA, pour améliorer le processus de tri des déchets ménagers. Lixo collabore avec des acteurs majeurs de l'industrie du recyclage pour atteindre son objectif de créer un environnement plus propre et durable.",
            "logo": "https://assets-global.website-files.com/615c5ae2ac18a6646334dfb1/615c5fd4ab17ff67242fc9ab_Logo-Lixo_Vert%201.png",
            "content": "<h1 class='text-2xl'>LIXO: Révolutionnant le Tri des Déchets grâce à l'IA!</h1> <p>Imaginez-vous dans le futur, où chaque geste compte pour notre planète. C'est la vision de LIXO, une start-up fondée en 2019 qui a réussi à lever 3,5 millions d'euros début 2022 pour révolutionner le tri des déchets grâce à l'intelligence artificielle.</p> <p>L'utilisation de l'IA au cœur de leur technologie permet d'améliorer considérablement le processus de tri en analysant la composition des déchets ménagers. Comment ? L'installation ingénieuse de boîtiers à l'arrière des camions poubelle ou dans les usines de traitement, équipés de capteurs de pointe, permet de détecter avec précision différents matériaux tels que carton, papier, plastique, et acier.</p> <p>Avec 70 000 bacs de collecte analysés chaque jour, LIXO collabore avec des géants de l'industrie comme Veolia, Suez, CITEO, et d'autres gros acteurs.</p> <p>LIXO sont accompagné par l'état avec le programme la French Tech Green20. Ils contribuent ainsi à l'effort national en participant au programme français qui soutient les entreprises œuvrant dans l'écologie.</p><img src='/images/article/lixo-article.png' alt=''><p>Cette initiative novatrice vise à connaître la qualité de tri dans une zone donnée. LIXO offre des statistiques détaillées et des cartes informatives sur le tri et les déchets, offrant un suivi précis des flux de déchets, des produits dangereux potentiels, et des données sur la qualité du recyclage. Actuellement, seulement 27 % des emballages plastiques sont recyclés, et ce chiffre alarmant est une motivation supplémentaire pour LIXO.</p> <p>Leur objectif ultime ? Atteindre un impact significatif en augmentant les taux de recyclage, en réduisant les dangers potentiels liés aux déchets, et en contribuant à la création d'un environnement plus durable. Leur travail est une étape essentielle pour répondre aux défis de notre époque, où la gestion intelligente des déchets est cruciale.</p><p>Ensemble, soutenons LIXO dans leur mission d'optimiser le tri des déchets, car chaque geste compte pour un avenir plus propre et plus durable!</p>"
        },
        {
            "id": 3,
            "company": "Oorion",
            "title": "Oorion : Quand la Technologie Éclaire le Monde des Malvoyants",
            "link": "https://www.oorion.fr/",
            "description": "Oorion est une startup qui utilise la technologie pour soutenir les personnes malvoyantes. Fondée par Stéphanie Robieux et Thomas Brisson, deux ingénieurs de Centrale Lyon, Oorion a développé une application mobile dédiée à l'assistance des personnes vivant avec une déficience visuelle. Grâce à des fonctionnalités telles que la localisation d'objets, la lecture de textes et la reconnaissance d'image, Oorion vise à améliorer l'indépendance et la qualité de vie des utilisateurs malvoyants.",
            "logo": "https://www.jaimelesstartups.fr/wp-content/uploads/2023/04/logo-oorion.jpg",
            "content": "<p>Imaginez un instant être dans le hall de votre immeuble, cherchant frénétiquement vos clés, pour finalement les laisser échapper de vos mains. Pour la plupart d'entre nous, il suffirait de quelques secondes pour les récupérer. Mais pour Christine, non-voyante, cela a pris 20 longues minutes, nécessitant même l'aide de son fils.</p> <p>Cette histoire touchante a été le déclencheur pour deux ingénieurs brillants de Centrale Lyon, Stéphanie Robieux et Thomas Brisson. Leur réponse ? OOrion. Inspirés lors d'un week-end technologique axé sur le handicap, ils ont conçu cette application mobile dédiée à soutenir ceux qui vivent avec une déficience visuelle.</p> <h2>Les points forts de Oorion :</h2> <ul> <li>Localisation d'objets et de lieux.</li> <li>Lecture des textes dans l'environnement immédiat.</li> <li>Guidage vocal et alertes sonores.</li> <li>Reconnaissance d'image et textuelle grâce à l'intelligence artificielle.</li> <li>Vibrations du mobile adaptées à la proximité de l'objet recherché.</li> </ul> <p>La cerise sur le gâteau ? Oorion sera prochainement accessible en plus de 30 langues. Actuellement, elle est disponible gratuitement, sans publicité, et a déjà conquis plus de 4000 utilisateurs, dont 10 à 15% l'utilisent quotidiennement.</p><img src='/images/article/oorion-article.png' alt=''><p>Et voici la grande nouvelle : Oorion a reçu deux Innovation Awards du CES de Las Vegas dans les catégories “Accessibility & Aging Tech” et “Product in support of Human Security” ! Une reconnaissance incroyable parmi des milliers de startups.</p> <p>Nous avons hâte de rencontrer Stéphanie et Christine pour en apprendre davantage sur l'avenir d'Oorion, la vision stratégique de leur startup, et les innovations à venir. Avec plus de 1,7 million de personnes en France vivant avec une déficience visuelle, des solutions comme Oorion sont essentielles pour surmonter les défis quotidiens.</p> <p>Restez à l'écoute pour une mise à jour exclusive dans nos prochains posts.</p>"
        }
    ]
}
